#!/usr/bin/env python3
title_list =[
        [ "백종원의 골목식당", ["720"],           ["NEXT"] ],
        [ "SBS 스페셜",        ["720"],           ["NEXT"] ],
        [ "세계테마기행",     ["720"],           ["NEXT"] ],
        [ "강식당",            ["720"],           ["NEXT"],3 ],
        [ "검법남녀",          ["720"],           ["NEXT"],2 ],
[ "세상의 모든 다큐", ["720"], ["NEXT"] ],
[ "슈퍼맨이 돌아왔다", ["720"], ["NEXT"] ],
[ "차이나는 클라스", ["720"], ["NEXT"] ],
[ "캠핑클럽", ["720"], ["NEXT"] ],
[ "위대한 쇼", ["720"], ["NEXT"] ],
[ "세상의 모든 다큐", ["720"], [""] ],
[ "삼시세끼", ["720"], ["NEXT"], 8],
[ "배가본드", ["720"], ["NEXT"] ],
#[ "", ["720"], ["NEXT"] ],
        [ "TV 동물농장",       ["720"],           ["NEXT"] ]
]
